INSERT INTO pet (user_id, name, gender, weight, age, species, kind, image) VALUES
                                                                                -- user01부터 user10까지의 펫
                                                                                ('user01', '바비', '여', '3.5', 2, '강아지', '말티즈',NULL),
                                                                                ('user01', '코코', '남', '5.0', 4, '강아지', '보더콜리',NULL),
                                                                                ('user01', '밍키', '여', '2.8', 1, '고양이', '먼치킨',NULL),

                                                                                ('user02', '키키', '남', '2.2', 1, '기타', '토끼',NULL),
                                                                                ('user02', '루루', '여', '4.0', 3, '강아지', '푸들',NULL),
                                                                                ('user02', '초코', '남', '6.5', 5, '강아지', '시츄',NULL),

                                                                                ('user03', '도리', '여', '1.0', 2, '기타', '앵무새',NULL),
                                                                                ('user03', '미미', '여', '7.2', 6, '강아지', '골든 리트리버',NULL),
                                                                                ('user03', '하늘', '여', '3.1', 2, '고양이', '스코티시폴드',NULL),

                                                                                ('user04', '보리', '남', '5.8', 4, '강아지', '비글',NULL),
                                                                                ('user04', '모모', '여', '3.6', 2, '고양이', '러시안블루',NULL),
                                                                                ('user04', '카카', '남', '1.2', 3, '기타', '카멜레온',NULL),

                                                                                ('user05', '푸푸', '남', '8.1', 7, '강아지', '시베리안 허스키',NULL),
                                                                                ('user05', '토토', '남', '2.9', 1, '강아지', '치와와',NULL),
                                                                                ('user05', '마루', '여', '4.3', 3, '강아지', '사모예드',NULL),

                                                                                -- user06부터 user15까지의 펫
                                                                                ('user06', '루나', '여', '1.0', 2, '기타', '앵무새',NULL),
                                                                                ('user06', '구름', '여', '6.7', 5, '강아지', '래브라도 리트리버',NULL),
                                                                                ('user06', '리리', '남', '0.3', 1, '기타', '햄스터',NULL),

                                                                                ('user07', '산들', '남', '7.3', 4, '고양이', '페르시안',NULL),
                                                                                ('user07', '큐티', '남', '0.7', 3, '기타', '카멜레온',NULL),

                                                                                ('user08', '봄', '여', '3.2', 2, '고양이', '아메리칸숏헤어',NULL),
                                                                                ('user08', '포포', '여', '0.6', 2, '기타', '햄스터',NULL),

                                                                                ('user09', '치즈', '남', '4.0', 2, '고양이', '러시안블루',NULL),
                                                                                ('user09', '버터', '여', '3.8', 3, '고양이', '먼치킨',NULL),

                                                                                ('user10', '토리', '여', '5.0', 2, '강아지', '푸들',NULL),

                                                                                -- user11부터 user19까지의 펫
                                                                                ('user11', '쫑이', '남', '6.5', 5, '강아지', '포메라니안',NULL),
                                                                                ('user11', '뽀미', '여', '4.5', 3, '강아지', '말티즈',NULL),

                                                                                ('user12', '바둑이', '남', '7.1', 4, '강아지', '비글',NULL),
                                                                                ('user12', '냥이', '여', '2.5', 1, '고양이', '페르시안',NULL),

                                                                                ('user13', '달이', '남', '3.6', 2, '강아지', '시베리안 허스키',NULL),
                                                                                ('user13', '별이', '여', '2.8', 3, '강아지', '치와와',NULL),

                                                                                ('user14', '해피', '여', '3.2', 2, '강아지', '말티즈',NULL),
                                                                                ('user14', '럭키', '남', '4.7', 5, '강아지', '시츄',NULL),

                                                                                ('user15', '하늘', '여', '5.4', 4, '고양이', '러시안블루',NULL),
                                                                                ('user15', '구름', '남', '2.8', 1, '기타', '토끼',NULL),

                                                                                -- user19부터 user29까지의 펫
                                                                                ('user19', '푸푸', '남', '7.4', 3, '강아지', '시베리안 허스키',NULL),
                                                                                ('user19', '토토', '여', '4.2', 2, '고양이', '페르시안',NULL),
                                                                                ('user19', '까미', '남', '1.5', 1, '기타', '카멜레온',NULL),

                                                                                ('user20', '별이', '여', '3.2', 2, '강아지', '포메라니안',NULL),

                                                                                ('user21', '로로', '남', '5.1', 3, '강아지', '래브라도 리트리버',NULL),
                                                                                ('user21', '모모', '여', '3.3', 1, '고양이', '먼치킨',NULL),

                                                                                ('user22', '쫑이', '남', '4.7', 2, '강아지', '비숑프리제',NULL),
                                                                                ('user22', '초코', '여', '6.1', 4, '강아지', '시츄',NULL),
                                                                                ('user22', '말랑이', '남', '2.9', 1, '기타', '토끼',NULL),

                                                                                -- user30부터 user100까지
                                                                                ('user23', '파랑이', '남', '6.5', 4, '기타', '앵무새',NULL),
                                                                                ('user23', '아리', '여', '3.7', 2, '강아지', '골든 리트리버',NULL),

                                                                                ('user24', '보리', '남', '5.8', 3, '강아지', '비글',NULL),
                                                                                ('user24', '냥이', '여', '3.1', 2, '고양이', '러시안블루',NULL),

                                                                                ('user25', '모카', '남', '4.5', 2, '강아지', '시츄',NULL),

                                                                                -- 계속해서 user100까지
                                                                                ('user98', '쿠키', '남', '4.1', 2, '강아지', '포메라니안',NULL),
                                                                                ('user98', '또리', '여', '3.2', 1, '기타', '햄스터',NULL);
